[File]
VersionId=0

[AIMPML]
Author=Awtor
Category=Kategoriýa
FeedName=Podkast
PublishDate=Ýaýradylan senesi
State=Ýagdaýy
URLAudioCached=Ýerli nusga

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Ähmiýetsiz salgylanmalary ýerli nusgadan ýok et
AIMP.Podcasts.Actions.CreateSmartPlaylist=Akylly-aýtdyryjy sanawy döret
AIMP.Podcasts.Actions.EditSubscription=Abuna ýazylmany redaktirle...
AIMP.Podcasts.Actions.MarkAs.PL=Bellikle
AIMP.Podcasts.Actions.MarkAs=Bellikle
AIMP.Podcasts.Actions.RefreshFeed=Täzelenmeleri barla
AIMP.Podcasts.Actions.RefreshFeeds=Ähli podkastlaryň täzelenmesini barla
AIMP.Podcasts.Actions.Subscribe=Abuna ýazyl...
AIMP.Podcasts.Actions.Unsubscribe=Abuna ýazylmakdan boýun gaçyr...
AIMP.Podcasts.ML.Default=Adaty ýagdaýy

[Podcasts]
Caption=Podkast
Downloads=Ýüklenýär|Ýüklenýär (%s)
MSG0=Podkast üçin abuna
MSG1=Siz bu podkast üçin öň abuna ýazylan.
MSG2=Görkezilen salgy boýunça podkast ýükläp almak başartmady!
MSG3=Podkast salgylanmasy
MSG4=Abuna ýazylmakdan boýun gaçyr
MSG5=Ýerli nusgasyny ýok et
MSG6=Siz çyndanam %s abuna ýazylmakdan boýun gaçyrýarsyňyzmy? 
MSG7=Diňlenen|Täze|Soňa goýlan
MSG8=Täzelenmeler gözlenilýär: %s
MSG9=Ýüklenýär: %s
MSG10=Täze epizodlar elýeterli!
MSG11=Arka tarapda ýükläp al|Podkastyň ýerli nusgasyny ýok et
MSG12=Podkastyň maglumat binýadyndan abuna ýazylandygy barada maglumat tapmak başartmady
New=Täze|Täze (%s)
Postponed=Taşlanan|Taşlanan (%s)
Subscriptions=Abuna ýazyl

[Podcasts.Settings]
C1=Podkast
CB1=Programma işe başlanda
CB2=Täze epizodlary awtomatiki ýükläp al
CB3=Täze epizodlar elýeterli bolanda duýdur
CB4=Epizodlar aýtdyrylmaga başlanda olary diňlenen höküminde bellikle
GB1=Täzelenmeleri gözle
GB2=Öňünden ýüklenýär
L1=Epizod üçin ýüklenip alnan şablon faýlyň ady:
V1=Elde|Her sagatda|Her günde|Her hepdede

